Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(1).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál vuávájeijee meriáigásii pargo

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on toteuttaa saamen kielten käännöstoiminnan ja tulkkauspalveluiden kehittämistä koskeva selvitys- ja kehittämistyö.
smn: Sämitige sämikielâ toimâttâh ocá meriáigásii vuávájeijee, kiän pargon lii olášuttiđ sämikielâi jurgâlemtooimâ já tulkkumpalvâlusâi oovdedmân kyeskee selvâttem- já ovdedempargo.

source: Tarkoituksena on selvittää saamen kielilain toimeenpanon edellyttämiä käännös- ja tulkkausresursseja ja eri toimijoiden tarpeita ja suunnitelmia liittyen käännös- ja tulkkauspalveluihin.
smn: Ulmen lii selvâttiđ jurgâlem- já tulkkumresursijd, maid säämi kielâlaavâ olášuttem váátá, sehe sierâ tuáimei táárbuid já vuáváámijd jurgâlem- já tulkkumpalvâlusâi háárán.

source: Työ alkaa 1.9.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka.
smn: Pargo álgá 1.9.2022 tâi sopâmuš mield já pištá 31.12.2022 räi.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, käännös- ja tulkkaustoiminnan sekä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta.
smn: Pargo miänástuvvee hoittám váátá šiev sämmilij kielâlij vuoigâdvuođâi, jurgâlem- já tulkkumtooimâ sehe sämikulttuur já haaldâtlij pargoi tubdâm.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
smn: Pargohárjánem västideijee pargoin annoo hiättun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III mield (vuáđupälkki 2645,46 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh pargohárjánem mield sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
smn: Pargoost lii kyevti oho keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 29.7.2022 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9087c9e0
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 29.7.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?9087c9e0

source: Lisätietoja työstä antaa 23.6.2022 saakka kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124 .
smn: Lasetiäđuid pargoost addel 23.6.2022 räi kielâtorvočällee Anne Kirste Aikio puh. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 14.6.2022 Saamelaiskäräjät
smn: Anarist 14.6.2022 Sämitigge
